
"CL_HEADLINE" = "“%@” deseja utilizar a sua localização atual."; /* application name */
"CL_CHECKBOX" = "Não perguntar novamente";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Não Permitir";
"CL_BUTTON_ALWAYS_ALLOW" = "Permitir Sempre";
"CL_BUTTON_NEVER_ALLOW" = "Nunca Permitir";
